<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان احراز هویت
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر در طول احراز هویت برای پیام‌های مختلفی که باید به کاربر
    | نمایش داده شوند استفاده می‌شوند. شما می‌توانید این خطوط زبان را
    | مطابق با نیازهای برنامه خود تغییر دهید.
    |
    */

    'failed' => 'اطلاعات وارد شده با سوابق ما مطابقت ندارد.',
    'password' => 'رمز عبور ارائه شده نادرست است.',
    'throttle' => 'تعداد تلاش‌های ورود بیش از حد مجاز است. لطفاً در :seconds ثانیه دیگر تلاش کنید.',

];
